complete/buddy_data/奇秀-主播房间-20160912140424-20160912140425000

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-12 14:04:24]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[118144]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[雪儿谢谢咱们家小雪花们]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[248157]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[6467]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[57]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[15]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[1195]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[吃货军团 老大诚宝]]></vipnickname><vipuserid><![CDATA[1231326653]]></vipuserid><top_name><![CDATA[吃货军团 老大诚宝]]></top_name><top_money><![CDATA[9730]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[吃货军团@66]]></vipnickname><vipuserid><![CDATA[2362772394]]></vipuserid><top_name><![CDATA[吃货军团@66]]></top_name><top_money><![CDATA[6100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[吃货军团?书虫]]></vipnickname><vipuserid><![CDATA[2443527823]]></vipuserid><top_name><![CDATA[吃货军团?书虫]]></top_name><top_money><![CDATA[4420]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[拥军雪儿求升级 闪耀]]></vipnickname><vipuserid><![CDATA[2353794039]]></vipuserid><top_name><![CDATA[拥军雪儿求升级 闪耀]]></top_name><top_money><![CDATA[4140]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[书瑶丶萌妹子丶闪耀]]></vipnickname><vipuserid><![CDATA[2438247879]]></vipuserid><top_name><![CDATA[书瑶丶萌妹子丶闪耀]]></top_name><top_money><![CDATA[3280]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[尧哥。挚爱吴所谓]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[尧哥。挚爱吴所谓]]></top_name><top_money><![CDATA[2640]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[吃货军团?118144]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[吃货军团?118144]]></top_name><top_money><![CDATA[2360]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[萱家军 林]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[萱家军 林]]></top_name><top_money><![CDATA[2160]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[吃货军团?龙耀]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[吃货军团?龙耀]]></top_name><top_money><![CDATA[900]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[吃货军团 帆~哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[吃货军团 帆~哥]]></top_name><top_money><![CDATA[660]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[南帝已被娇姐打死]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[南帝已被娇姐打死]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?CC林夕【如此多娇】?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?CC林夕【如此多娇】?]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[吃货军团磊少封豆两月]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[吃货军团磊少封豆两月]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[玖念知错求琳儿姐原谅]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[玖念知错求琳儿姐原谅]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[姐姐依然爱你?独行侠]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[姐姐依然爱你?独行侠]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 